/* Localized versions of Info.plist keys */

CFBundleName = "XTideCocoa";
NSHumanReadableCopyright = "© Lee Ann Rucker, 2010";
NSStringPboardType = "Plain text document";
NSICalPboardType = "iCal file";
"NSPDFPboardType" = "Portable Document Format (PDF)";
"NSTIFFPboardType" = "Tagged Image File Format (TIFF)";
XTideVersion = "XTide 2.10"; /* See VERSION and PATCHLEVEL in config.h */